/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Toevoegen aan Sleutelhanger";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "Anonieme login";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Annuleer";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Login";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Wachtwoord:";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Gebruikersnaam:";

